[
  "obsidian-git",
  "homepage",
  "url-into-selection",
  "table-editor-obsidian",
  "shortcuts-extender",
  "cycle-through-panes",
  "obsidian-better-command-palette",
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-heading-shifter",
  "omnisearch",
  "templater-obsidian",
  "recent-files-obsidian"
]